[{"Columna1": "TEMPLATE ID", "Columna2": "CONTENT"}, {"Columna1": "FU_S1_ENG", "Columna2": "Dear NAME,We have tried to contact you just now at CALL at the phone number PH, registered in the ticket profile; however, we were unable to reach you.I am following up as we have not yet received a response or update from you regarding your support request TICKET related to DESC. Your cooperation in providing the pending information would be greatly appreciated.Please respond to this email confirming your availability (date and time) so that I can try to contact you at a time that is most convenient for you.If we do not hear from you, we will attempt to reach out again within the next business day.Thank you for your prompt attention to this matter."}, {"Columna1": "FU_S2_ENG", "Columna2": "Dear NAME,We have tried to contact you just now at CALL at the phone number PH, registered in the ticket profile; however, we were unable to reach you.I would like to take this opportunity to follow up on your support request TICKET. This is the second time we have attempted to contact you regarding your request related to DES.We have not received any response or update from you, so we appreciate your cooperation with the pending information. Please respond to this email confirming your availability (date and time) so that we can try to contact you again at a time that is most convenient for you.If we do not receive any response from you, we will try to contact you within the next business day.Kind regards,"}, {"Columna1": "FU_S3_ENG", "Columna2": "Dear NAME,We have tried to contact you just now at CALL at the phone number PH, registered in the ticket profile; however, we were unable to reach you.We have made every effort to reach you to follow up on your support request TICKET, but we have not yet received a response. I understand that you may have had other commitments and responsibilities to attend to, so we will be archiving the case the next business day.If the issue recurs or if you have additional questions, please contact my team manager using the contact information below to request the reactivation of this case.Kind regards,"}, {"Columna1": "", "Columna2": ""}, {"Columna1": "", "Columna2": ""}]